brew 'watch'
brew 'htop'

cask 'google-chrome'

cask 'atom'
cask 'p4merge'
cask 'sourcetree'
cask 'virtualbox'
cask 'docker'

cask 'tunnelblick'

cask 'flux'
cask 'cinch'
cask 'caffeine'

cask 'evernote'
cask 'skitch'
cask 'vlc'
cask 'telegram'
cask 'alfred'
cask 'disk-inventory-x'
cask 'flowdock'
cask 'skype'
cask 'spotify'
cask 'carbon-copy-cloner'
