cask 'franz'
cask 'evernote'
cask 'skitch'
cask 'vlc'
cask 'telegram'
cask 'alfred'
cask 'disk-inventory-x'
cask 'flowdock'
cask 'skype'
cask 'spotify'
cask 'carbon-copy-cloner'
cask 'launchrocket'
cask 'tunnelblick'
cask 'sourcetree'
cask 'p4merge'
